{
  "title": "孩子上课总捣乱，是故意气你吗?",
  "audio": "https://lf-bot-studio-plugin-resource.coze.cn/obj/bot-studio-platform-plugin-tos/sami_podcast/tts/8cca91f5b66f428f8803c591cb8165be.mp3",
  "conversation": [
    {
      "speaker": "女生",
      "text": "哈喽大家好欢迎收听今天的播客，然后今天咱们来聊一聊孩子为什么会在课堂上面捣乱啊，以及。背后隐藏着什么样的心理原因，我们应该怎么去解决。"
    },
    {
      "speaker": "男生",
      "text": "嗯，听起来很实用啊，那我们就直接开始吧！"
    },
    {
      "speaker": "女生",
      "text": "咱们就先来说说这个，孩子为什么会在课堂上面捣乱，他是真的像我们想的他是在故意挑衅吗？"
    },
    {
      "speaker": "男生",
      "text": "对其实，呃阿德勒早就发现了就是其实孩子的这种捣乱呢，并不是说他在挑衅你。更多的是他的一种错误的方式的求救信号哦，对，包括他也是一种。人格的整体的一个表现，哦对就比如说。我们之前有遇到过一个小朋友小明啊，他经常会在课上。拽前面女生的辫子，然后把墨水弄翻，包括不写作业。家长也拿他没有办法，其实他背后都是有一些，复杂的原因的。"
    },
    {
      "speaker": "女生",
      "text": "孩子为什么会出现这种所谓的坏行为，那我们应该怎么去正确的理解他们这些行为？"
    },
    {
      "speaker": "男生",
      "text": "嗯其实就是阿德勒他有在他的那个儿童教育心理学里面有讲过一个案例非常的经典。就是有一个小男孩叫汉斯，嗯他其实在妹妹出生之前呢，是一个非常被妈妈溺爱的孩子。嗯哼然后在妹妹出生之后呢他就发现，妈妈的注意力被分散了。他就开始，在课堂上面捣乱。包括欺负妹妹。其实他背后的原因就是他想要赢回妈妈的关注哦对，所以他是在用一种错误的方式。来争取自己的地位。"
    },
    {
      "speaker": "女生",
      "text": "哦原来是这样，对，那这样的话其实孩子的这些行为就有了另外一个角度的解读了。"
    },
    {
      "speaker": "男生",
      "text": "没错没错对就比如说有的孩子他会。呃插嘴或者是做鬼脸，那他可能是因为在家里面经常被忽略。然后他就会觉得我只有这样做才能被关注。那有的孩子比如说他故意不写作业，那他可能是因为他发现，我只有成绩不好的时候。父母才会来关注我。所以他就会有这样的一个，错误的逻辑。所以其实我们要理解他们的这些行为。是他们整体人格的一个表现。而不是说他只是一个孤立的，错误。"
    },
    {
      "speaker": "女生",
      "text": "如果我们，用惩罚的方式去对待孩子的这些捣乱的行为会有什么样的负面的后果？"
    },
    {
      "speaker": "男生",
      "text": "嗯其实就是很多家长和老师都会。把孩子的这个行为，当做一个孤立的事件去处理。就比如说他没写作业我就罚他站，或者说他打人了我就让他写检讨。但其实你没有去理解他为什么要这样做。所以你没有解决他内心的那个需求。"
    },
    {
      "speaker": "女生",
      "text": "听起来这样的处理方式确实有点治标不治本。"
    },
    {
      "speaker": "男生",
      "text": "没错没错对就像我们之前说的那个汉斯，嗯他其实被老师批评被爸妈打骂之后他反而变本加厉了。因为他觉得，我被惩罚了说明老师和爸妈在关注我。所以他反而把惩罚当成了一种确认关注的方式。对，然后同时他也会产生一种破罐子破摔的心理。对他会觉得反正我就是一个坏孩子那我就继续这样吧。特别是有一些孩子他可能在，两三岁的时候。就已经形成了这种，追求优越的。错误的目标，比如说他觉得我只有捣乱才能被关注。那他就会一直这样做下去。"
    },
    {
      "speaker": "女生",
      "text": "那所以说我们作为老师，我们应该怎么去帮助这些？经常在课堂上面捣乱的孩子？"
    },
    {
      "speaker": "男生",
      "text": "嗯其实就是，阿德勒他是说教育的核心是要读懂孩子的人格拼图。哦对，那具体的我们可以通过三个步骤来做，嗯哼第一个步骤呢就是我们要去。找到这个孩子行为变化的转折点。就比如说他是从什么时候开始，变得爱捣乱了，是因为家里有了弟弟妹妹。还是说他是换了座位之后开始的，还是说他是被老师批评了之后开始的？就你要去找到这个转折点。然后第二个呢就是你要去破译他的这个错误目标。就他是属于哪一种，比如说他是想要寻求关注。还是说他是想要逃避一些困难，还是说他是想要通过欺负别人来显示自己的强大？那第三个呢就是你要去教他正确的方法。就你比如说他是想要寻求关注那你可能就要在适当的时候去关注他。"
    },
    {
      "speaker": "男生",
      "text": "那如果他是想要逃避困难你可能就要帮他把这个困难分解掉。让他能够体验到成功。对，那这样的话你才能够真正的去帮助他。"
    },
    {
      "speaker": "女生",
      "text": "听起来每一步都非常的有针对性啊，对那是不是就是说我们要特别留心观察这个孩子？"
    },
    {
      "speaker": "男生",
      "text": "对没错没错！就比如说你要去记录他的这个捣乱行为发生的场景。然后找到他们的共同点，那这个其实是需要我们老师有比较多的耐心和。细心的，对但是你一旦这样做了之后你会发现。其实很多问题都迎刃而解了，对因为孩子他其实。真正需要的是被看见，而不是被指责。"
    },
    {
      "speaker": "女生",
      "text": "那我们应该以什么样的心态和方法去教育这些？所谓的问题孩子，或者说我们怎么去避免？给他们一些我们自己的主观的差评？"
    },
    {
      "speaker": "男生",
      "text": "嗯其实就是阿德勒他有一个非常形象的比喻他说孩子的心理就像一片奇妙的星空。然后每一个星星呢都是他的一种行为，这些星星呢会共同组成一个。人格的星系，嗯哼，那其实这些所谓的捣乱的行为。可能就是孩子在向你发射一种信号说我现在遇到困难了。我需要被关注，对但是他可能还没有学会用正确的方式来表达。"
    },
    {
      "speaker": "女生",
      "text": "对所以说我们的教育方法真的会深深的影响孩子。"
    },
    {
      "speaker": "男生",
      "text": "没错没错对就是教育他的核心其实不是说要去。纠正他的这些错误。而是说你要去理解他背后的需求，然后去给他指引一个方向。对，就是你要让他知道我现在遇到困难了我可以怎么求助。对而不是说我只会通过这种捣乱的方式来引起你的注意。对所以这是我们需要去教给孩子的。那同时呢我们也要避免，给孩子贴标签。因为你的标签可能会掩盖了他真正的问题。"
    },
    {
      "speaker": "女生",
      "text": "对今天我们其实聊了很多关于孩子为什么会在课堂上面捣乱背后的一些心理原因。对其实他们并不是像我们想的他们是在挑衅或者说他们是在。呃故意的，怎么样？其实他们更多的是在发出一种求救的信号。对只不过他们用了一种错误的方式，对所以我们作为教育者我们要去读懂他们的这个信号。然后帮助他们。"
    },
    {
      "speaker": "男生",
      "text": "嗯，以上就是这期播客的全部内容啦，感谢大家的收听，然后咱们下期再见吧，拜拜拜拜。"
    }
  ],
  "timeline": {
    "text": [
      [
        0.0,
        10.0,
        0
      ],
      [
        10.0,
        12.58,
        1
      ],
      [
        12.58,
        19.22,
        0
      ],
      [
        19.22,
        36.88,
        1
      ],
      [
        37.16,
        41.99,
        1
      ],
      [
        42.27,
        52.2,
        1
      ],
      [
        52.2,
        56.72,
        0
      ],
      [
        56.72,
        79.04,
        1
      ],
      [
        79.32,
        88.92,
        1
      ],
      [
        88.92,
        94.78,
        0
      ],
      [
        94.78,
        125.46,
        1
      ],
      [
        125.46,
        131.56,
        0
      ],
      [
        131.56,
        139.33,
        1
      ],
      [
        139.52,
        150.94,
        1
      ],
      [
        150.94,
        153.49,
        0
      ],
      [
        153.49,
        168.39,
        1
      ],
      [
        168.67,
        187.54,
        1
      ],
      [
        187.54,
        194.24,
        0
      ],
      [
        194.24,
        206.69,
        1
      ],
      [
        206.97,
        210.84,
        1
      ],
      [
        211.12,
        254.78,
        1
      ],
      [
        254.78,
        259.7,
        0
      ],
      [
        259.7,
        265.62,
        1
      ],
      [
        265.93,
        276.19,
        1
      ],
      [
        276.47,
        279.98,
        1
      ],
      [
        280.26,
        283.8,
        1
      ],
      [
        283.8,
        293.32,
        0
      ],
      [
        293.32,
        321.71,
        1
      ],
      [
        321.71,
        324.48,
        0
      ],
      [
        324.48,
        328.76,
        1
      ],
      [
        329.04,
        353.9,
        1
      ],
      [
        353.9,
        375.86,
        0
      ],
      [
        375.86,
        382.06,
        1
      ]
    ]
  }
}