{
  "title": "你骂孩子\"懒\"时，他其实在偷偷松口气",
  "audio": "https://lf-bot-studio-plugin-resource.coze.cn/obj/bot-studio-platform-plugin-tos/sami_podcast/tts/75ae9d3a941043e1bb7eca0a0d251a6e.mp3",
  "conversation": [
    {
      "speaker": "女生",
      "text": "哈喽大家好欢迎收听，我们的播客。呃今天我们想聊一个，在家庭教育当中非常常见的一个问题啊就是孩子懒。啊，孩子懒这个事情背后到底有什么样的心理动因？然后家长应该怎么去应对？"
    },
    {
      "speaker": "男生",
      "text": "嗯，对这个真的是很头疼的一件事情那我们就一起来看一看这个现象背后到底隐藏着什么吧。"
    },
    {
      "speaker": "女生",
      "text": "第一个问题就来了啊孩子为什么会懒？"
    },
    {
      "speaker": "男生",
      "text": "其实啊，就是阿德勒他在那个儿童教育心理学里面他有提到就是孩子的懒。有的时候是一种自我保护。就是他可能害怕失败，然后他就通过这种不作为。来，避免，你去，批评他失败。就有一些家长不是经常会说吗就是你这孩子其实挺聪明的就是懒。你要是不懒的话你什么都能干成。其实他们可能没有想到就是这个懒，有可能是孩子自己设计的一个保护壳。"
    },
    {
      "speaker": "女生",
      "text": "就为什么有些孩子他就宁愿被你说懒他都不愿意去努力呢？"
    },
    {
      "speaker": "男生",
      "text": "这个其实背后还是他的这个自信的问题。因为很多孩子他会觉得我懒。是一个比较，怎么说吧好听一点的一个标签。就是他比你说他笨要好听一点。对，对吧他懒他觉得好像我只是没有尽力。我还有我本可以的这样的一个幻想。但如果我努力了还是失败了那我就坐实了我可能真的不行。"
    },
    {
      "speaker": "女生",
      "text": "哦原来是害怕面对自己不行啊。"
    },
    {
      "speaker": "男生",
      "text": "对没错，所以他们就会。宁愿就是维持这种，我就是懒虫的这样的一个形象甚至被你骂。他都不愿意去尝试说我努力了会怎么样因为他觉得。假装不在乎要比，我真的拼尽全力但是输了要，更能够保护我自己的自尊。"
    },
    {
      "speaker": "女生",
      "text": "为什么有些孩子他反而会用懒来，吸引家长的注意呢？"
    },
    {
      "speaker": "男生",
      "text": "这个其实就是因为家长的反应让孩子发现了。懒惰可以成为他的一个特权。哦，就是，比如说有些孩子他就是不收拾书包。他就等着他妈妈来帮他收拾然后他妈妈就会一边帮他收拾一边骂他。但其实他要的就是你骂他这件事情，就是你对他的关注。哦，对他甚至会用这种。故意不记作业。让你，爸爸来陪着我一起补作业啊等等就是他发现我只要懒。就可以让你们围着我转。"
    },
    {
      "speaker": "女生",
      "text": "哦吼，原来他的懒还可以是一个操控你们的一个工具啊！"
    },
    {
      "speaker": "男生",
      "text": "对没错而且你越焦虑。你越去指责他或者你越去帮他做这些事情。反而让他更坚信了我只要继续这样懒下去就可以继续获得你们的关注而且你们最终还是会帮我把事情解决掉。"
    },
    {
      "speaker": "女生",
      "text": "孩子突然间就懒了，就比如说之前他还很愿意画画突然间他就不画了之前他还帮你做家务突然间他就不做了。这个转变是怎么来的？"
    },
    {
      "speaker": "男生",
      "text": "这个背后其实很多都是因为有过一些负面的经历。啊，比如说他可能有一次画画。被说，你画的不如谁谁谁。那他可能就会对于画画这件事情失去信心他怕再被比较。或者说他有一次洗碗。把盘子打碎了然后被很严厉的批评了，那他可能就会对于。做家务这件事情也变得很消极，他其实就是怕再犯错。"
    },
    {
      "speaker": "女生",
      "text": "有没有什么办法可以让孩子从这种懒，这种逃避的状态当中走出来呢？"
    },
    {
      "speaker": "男生",
      "text": "当然可以啊首先第一个就是。你要改变你对他的评价方式。就是把你要是不懒你就怎么怎么样。换成我看到你，努力的过程。比如说你可以说我看到你，这一次，数学作业最后一道题你算了三遍。你坚持了十分钟，这就是你的进步。啊，就是你要把关注点放在他的努力上而不是只盯着他的结果。"
    },
    {
      "speaker": "女生",
      "text": "哦，就是肯定他的努力要比，单纯的去批评他的懒惰要更有效果是吗？"
    },
    {
      "speaker": "男生",
      "text": "对没错然后第二点就是你要帮他把目标拆分成小的，可实现的。步骤，比如说你不要跟他说你今天必须要写完这篇作文。你可以说你先写一个开头，好不好我们就先写一个开头，你写完之后我们就可以去玩一会，再写。对就是用这种小的成功来帮他建立他的自信。第三点就是你要学会放手让他去尝试。让他去，搞砸，对比如说他系鞋带系不好。或者他这个作业写的歪歪扭扭你让他去，因为你如果什么都帮他做了。反而让他觉得他自己没有能力。"
    },
    {
      "speaker": "女生",
      "text": "当我们面对孩子这种懒，这种逃避的状态的时候我们应该用什么样的态度什么样的方法去引导他呢？"
    },
    {
      "speaker": "男生",
      "text": "其实啊就是每个懒孩子的背后他其实都有一颗。渴望被看到的心，他并不是说想要跟你对抗。他只是暂时还没有学会怎么去用努力去代替逃避。所以这个时候你如果去责骂他的话反而会让他更退缩。那我们可以尝试的是。蹲下来，看着他的眼睛问他一句是不是有点难？要不要我们一起？"
    },
    {
      "speaker": "女生",
      "text": "哇今天我们聊了这么多关于孩子懒背后的一些心理动因。从他的这个自我保护到他的这个用懒来吸引关注。然后到我们应该怎么去引导他其实每一步都让我们，重新去审视。我们应该怎么样更好的去陪伴孩子成长。"
    },
    {
      "speaker": "男生",
      "text": "对以上就是这期播客的全部内容啦，然后希望我们的分享能够给大家带来一些启发。那咱们下期再见吧拜拜拜拜！"
    }
  ],
  "timeline": {
    "text": [
      [
        0.0,
        12.66,
        0
      ],
      [
        12.66,
        18.7,
        1
      ],
      [
        18.7,
        20.72,
        0
      ],
      [
        20.72,
        35.29,
        1
      ],
      [
        35.57,
        37.92,
        1
      ],
      [
        38.2,
        41.69,
        1
      ],
      [
        41.97,
        48.96,
        1
      ],
      [
        48.96,
        52.22,
        0
      ],
      [
        52.22,
        75.7,
        1
      ],
      [
        75.7,
        78.33,
        0
      ],
      [
        78.33,
        98.14,
        1
      ],
      [
        98.14,
        101.98,
        0
      ],
      [
        101.98,
        117.37,
        1
      ],
      [
        117.65,
        123.87,
        1
      ],
      [
        124.31,
        131.07,
        1
      ],
      [
        131.35,
        133.18,
        1
      ],
      [
        133.18,
        138.28,
        0
      ],
      [
        138.28,
        150.66,
        1
      ],
      [
        150.66,
        159.16,
        0
      ],
      [
        159.16,
        175.23,
        1
      ],
      [
        175.51,
        185.57,
        1
      ],
      [
        185.93,
        190.6,
        0
      ],
      [
        190.6,
        192.7,
        1
      ],
      [
        193.03,
        196.86,
        1
      ],
      [
        197.14,
        203.64,
        1
      ],
      [
        203.92,
        217.64,
        1
      ],
      [
        217.64,
        222.68,
        0
      ],
      [
        222.68,
        256.52,
        1
      ],
      [
        256.52,
        263.93,
        0
      ],
      [
        263.93,
        267.49,
        1
      ],
      [
        267.77,
        269.49,
        1
      ],
      [
        269.77,
        284.77,
        1
      ],
      [
        285.18,
        289.45,
        1
      ],
      [
        289.8,
        291.27,
        1
      ],
      [
        291.27,
        308.24,
        0
      ],
      [
        308.24,
        316.52,
        1
      ]
    ]
  }
}