{
  "title": "孩子屡教不改是本性坏？揭开儿童行为背后的人格密码",
  "audio": "https://lf-bot-studio-plugin-resource.coze.cn/obj/bot-studio-platform-plugin-tos/sami_podcast/tts/93abb579e48046378215b2abe3e7f7d8.mp3",
  "conversation": [
    {
      "speaker": "女生",
      "text": "哈喽大家好欢迎来到今天的播客，嗯今天我们要聊的呢是孩子为什么总是。犯同样的错误，嗯哼背后的原因是什么，以及家长可以做些什么。"
    },
    {
      "speaker": "男生",
      "text": "嗯，这个真的是很多家长的痛，对，那我们就直接开始说吧就孩子这些行为到底在传递什么。"
    },
    {
      "speaker": "女生",
      "text": "就是孩子老犯一些你说他他也不听，你打他他也不听，嗯你骂他他也不听。嗯，到底是为什么？"
    },
    {
      "speaker": "男生",
      "text": "其实大部分都不是因为孩子，他本质是坏的是因为家长没有理解到他这个行为背后真正的驱动是什么，对。就是他的这个人格密码你没有解读对，所以你用的方法都是不对的。所以他就会一直这样。"
    },
    {
      "speaker": "女生",
      "text": "那有些孩子为什么会看起来就是，特别喜欢搞破坏，嗯哼，甚至有些孩子会被贴上坏孩子的标签。"
    },
    {
      "speaker": "男生",
      "text": "其实这个是阿德勒他有在他的儿童教育心理学里面有讲过，他说就是。孩子的每个行为其实都是他整体人格的一个表达。哦，他举了一个例子就有一个十三岁的男孩。他在妹妹出生之前，是一个非常被宠爱的孩子嗯哼然后在妹妹出生之后他就开始。出现一些比如说扯妈妈的头发呀。呃，拧妈妈的胳膊呀包括在学校里面不写作业呀，就是，其实他这些行为的目的就是为了要赢回父母的注意。哦，那他这个时候他的这个整体人格就是在。表达他的这个需求，哦对。"
    },
    {
      "speaker": "女生",
      "text": "为什么有些孩子就会看起来像是那种，油盐不进，屡教不改。"
    },
    {
      "speaker": "男生",
      "text": "就是因为，很多家长他会想要用惩罚去。让孩子停止他的这个行为，但是其实惩罚只是让他暂时的压抑了这个行为。但是他背后的那个错误的目标其实还在。就比如说那个孩子他就是为了要赢回父母的关注那你越惩罚他他越觉得。哎我这个方法是有效的我继续用，甚至我要升级我的这个方法。"
    },
    {
      "speaker": "女生",
      "text": "有没有什么比惩罚更有效的方法能够真正的去纠正孩子的这些不好的行为呢？"
    },
    {
      "speaker": "男生",
      "text": "当然有啦就是。关键是你要去解码他这个行为背后的真正的需求是什么，嗯哼。就比如说孩子他抢玩具。或者说孩子他不写作业或者说孩子他故意惹你生气嗯其实他背后都是有一个，没有被满足的需求在的。你要把这个需求找出来。"
    },
    {
      "speaker": "女生",
      "text": "听起来好像是要，先理解孩子到底在想什么。"
    },
    {
      "speaker": "男生",
      "text": "对没错没错没错！然后第二步就是你要去。找到他的这个行为的转折点是发生了什么事情让他有这样的行为。比如说，家里有新的成员加入了或者说，环境有改变了。你去帮他修正他的这个错误的认知，第三步才是。你要用正向的反馈去帮他建立一个正确的目标。就比如说你可以夸他，你可以陪他玩，就把他的这个行为。往正确的方向去引导。"
    },
    {
      "speaker": "女生",
      "text": "有些孩子为什么就会看起来像是那种，我就是要跟你对着干，我就是要。搞破坏，我就是要，屡教不改。"
    },
    {
      "speaker": "男生",
      "text": "其实这些孩子他背后的，内心的语言是我想要被关注我想要安全感。对，就是他的这个世界其实很小的。他就是希望能够通过，妈妈的一个拥抱或者说爸爸的一个夸奖来确认自己是被爱的。但是当他的这个安全感的来源被打破了之后。他就只能用他自己的方式，笨拙的方式来。测试我到底还重不重要。"
    },
    {
      "speaker": "女生",
      "text": "所以其实孩子那些看起来让人头疼的行为。其实背后都是有他的原因的，对关键是我们要去理解他的这个原因然后用。爱和耐心去帮他找到正确的方向。"
    },
    {
      "speaker": "男生",
      "text": "以上就是这期播客的全部内容啦，然后感谢大家的收听咱们下期再见拜拜！"
    }
  ],
  "timeline": {
    "text": [
      [
        0.0,
        9.52,
        0
      ],
      [
        9.52,
        16.84,
        1
      ],
      [
        16.84,
        22.16,
        0
      ],
      [
        22.16,
        36.99,
        1
      ],
      [
        36.99,
        42.4,
        0
      ],
      [
        42.4,
        80.12,
        1
      ],
      [
        80.12,
        86.68,
        0
      ],
      [
        86.68,
        109.06,
        1
      ],
      [
        109.06,
        114.92,
        0
      ],
      [
        114.92,
        133.8,
        1
      ],
      [
        134.08,
        135.9,
        1
      ],
      [
        135.9,
        138.93,
        0
      ],
      [
        138.93,
        169.68,
        1
      ],
      [
        169.68,
        175.06,
        0
      ],
      [
        175.34,
        178.06,
        0
      ],
      [
        178.06,
        202.94,
        1
      ],
      [
        202.94,
        212.48,
        0
      ],
      [
        212.76,
        216.1,
        0
      ],
      [
        216.1,
        221.09,
        1
      ]
    ]
  }
}