{
  "title": "\"我儿子必须考第一！\" 毁掉3代人的教育毒药",
  "audio": "https://lf-bot-studio-plugin-resource.coze.cn/obj/bot-studio-platform-plugin-tos/sami_podcast/tts/8f491f43bdd14b858c77ba8d8c5e4e39.mp3",
  "conversation": [
    {
      "speaker": "女生",
      "text": "哈喽大家好欢迎来到，我们的播客。嗯啊今天咱们来聊一个这个很多家庭都会面临的一个问题啊，就是关于孩子的教育。嗯啊，特别是这个父母对于孩子一定要考第一的这种期待。嗯啊会带来什么样的影响？"
    },
    {
      "speaker": "男生",
      "text": "听起来就很有压力啊，对，那我们赶紧来看看背后到底有什么可以值得我们去深思的吧。"
    },
    {
      "speaker": "女生",
      "text": "就是说，呃，你觉得父母如果是拼命的把孩子往第一名去逼，嗯会带来什么样的结果？"
    },
    {
      "speaker": "男生",
      "text": "就是我有一个朋友嗯她就是因为她的儿子，十岁的儿子。数学考了九十八分嗯全班第二嗯。然后她就非常非常生气，嗯就开始吼他，嗯那个孩子就哭着说我已经很努力了嗯他还要把他推开。嗯，就不让他靠近。其实，呃阿德勒他在那个儿童教育心理学里面就有讲过这种，教育方式是非常不可取的嗯。他会给孩子带来一种非常大的心理负担，嗯甚至会制造出很多悲剧。"
    },
    {
      "speaker": "女生",
      "text": "对就是说，你觉得这种对于成功，或者说对于赢的这种执念，嗯会对孩子的成长。或者说他之后的人生产生什么样的影响？"
    },
    {
      "speaker": "男生",
      "text": "其实啊就是。呃阿德勒也有讲过就是追求优越嗯是人的一种本能嗯。但是呢如果说你把争第一当成了唯一的目标嗯那这个野心就会变成一把双刃剑。OK，你比如说有孩子考了九十九分嗯就崩溃到窒息嗯。因为他觉得我失去了那一分就是失败， 或者说有孩子会去。偷偷的撕毁，竞争对手的作业。甚至还有更极端的比如说有十四岁的少年因为自己没有办法吹口哨嗯而非常的自卑然后最后导致精神分裂。就是，这些都是非常，触目惊心的一些例子。"
    },
    {
      "speaker": "女生",
      "text": "听着确实让人觉得挺沉重的，那这些影响会延续到他们成年之后吗？"
    },
    {
      "speaker": "男生",
      "text": "是会的呀，就比如说他，成年之后。在工作当中他就没有办法去面对挑战。嗯，或者说他在婚姻关系当中他也要去掌控。嗯，甚至他会把他父母，曾经加诸在他身上的一些暴力。再传递到，自己的孩子身上。哦对，就是这种影响其实是非常深远的，嗯哼，所以我们才要非常的警惕啊这种教育的方式。"
    },
    {
      "speaker": "女生",
      "text": "对那你觉得就是说，在孩子的成长过程当中，有哪些能力是比考第一还要重要的，值得我们去关注的。"
    },
    {
      "speaker": "男生",
      "text": "嗯，其实。呃阿德勒他有讲过就是教育的目的，是要培养一个完整的人。哦，而不是一个考试机器。OK，所以比如说，有一个男孩他是一个左撇子嗯他因为写字很丑嗯。被老师批评，嗯然后他的父母就跟他说你这个左手是一只特别的画笔。嗯，他后来就成为了一个非常著名的画家。就是其实，你去接纳孩子的不完美。嗯，鼓励他去用自己的优势。去，化解自己的自卑。嗯，这个其实是比你去要求他完美要重要的多。"
    },
    {
      "speaker": "女生",
      "text": "听起来这些能力确实会对他的人生产生更积极的影响。"
    },
    {
      "speaker": "男生",
      "text": "对是的，那你比如说像这种考试失利了。我们去引导他去从错题当中去学习新的东西。嗯，那他就能够把这个挫折转化为自己成长的机会。OK，而不是说你去责骂他。那还有一些孩子比如说他会为了。获得表扬，而假装自己身体不舒服，嗯就是他很怕不被喜欢。那其实这个时候我们就要去引导他。让他知道就是，我不需要被所有人认可。我依然是值得被爱的， 那这个才是真正的自信。"
    },
    {
      "speaker": "女生",
      "text": "那所以就是说教育者应该怎么样去帮助孩子去找到属于他自己的赛道呢？"
    },
    {
      "speaker": "男生",
      "text": "其实每个孩子他都是不一样的嗯就像阿德勒说的就是。不要用别人家的孩子来作为你的标杆。嗯，那如果说这个孩子他是一个竞争型的孩子。那你可以去引导他一些，胜不骄败不馁的一些态度。OK 那如果说这个孩子他是一个比较容易退缩的孩子。那你可以先让他去做一些他擅长的事情，嗯让他能够在这个当中获得自信。 那他才能够去，面对一些他，之前害怕的事情。那还有一些孩子比如说他是那种嫉妒心比较强的孩子。那你可以引导他去发现别人身上的优点。并且能够去学习， 那这样的话他才能够在自己的这个节奏上面去成长。而不是说你去，强迫他。就像你不能强迫一朵迎春花，在冬天的时候开放。"
    },
    {
      "speaker": "女生",
      "text": "那所以就是说父母在教育孩子的过程当中，应该怎么样去调整自己的期待？才能够更好的去引导孩子成长呢？"
    },
    {
      "speaker": "男生",
      "text": "其实我觉得就是父母可以经常去想一想就是。三十年之后你希望你的孩子成为一个什么样的人？是一个，只会炫耀自己曾经考了多少个第一的人。还是一个，能够，眼里有光。能够去，勇敢的去爱。也能够去接受失败的人，OK 其实。呃阿德勒在很多年前就已经告诉过我们了。他说真正的优越，是在于超越昨天的自己。而不是去超越别人。"
    },
    {
      "speaker": "女生",
      "text": "对今天我们聊了很多关于这种。追求第一的这种教育方式可能会带来的一些隐患。以及我们怎么样去帮助孩子去发展一些，更重要的能力。比如说面对失败的勇气，比如说解决问题的能力，比如说。找到自己的方向的这种能力。对希望对大家有帮助。"
    },
    {
      "speaker": "男生",
      "text": "以上就是这期播客的全部内容啦，然后咱们下期再见拜拜！"
    }
  ],
  "timeline": {
    "text": [
      [
        0.0,
        16.73,
        0
      ],
      [
        16.73,
        22.08,
        1
      ],
      [
        22.08,
        29.02,
        0
      ],
      [
        29.02,
        56.66,
        1
      ],
      [
        56.66,
        65.64,
        0
      ],
      [
        65.64,
        99.28,
        1
      ],
      [
        99.28,
        104.04,
        0
      ],
      [
        104.04,
        114.31,
        1
      ],
      [
        114.59,
        130.26,
        1
      ],
      [
        130.26,
        137.22,
        0
      ],
      [
        137.22,
        149.0,
        1
      ],
      [
        149.3,
        160.93,
        1
      ],
      [
        161.21,
        175.54,
        1
      ],
      [
        175.54,
        178.86,
        0
      ],
      [
        178.86,
        195.36,
        1
      ],
      [
        195.64,
        211.76,
        1
      ],
      [
        212.04,
        213.71,
        1
      ],
      [
        213.71,
        218.1,
        0
      ],
      [
        218.1,
        227.61,
        1
      ],
      [
        227.89,
        253.98,
        1
      ],
      [
        254.26,
        259.97,
        1
      ],
      [
        260.25,
        265.82,
        1
      ],
      [
        265.82,
        273.82,
        0
      ],
      [
        273.82,
        302.9,
        1
      ],
      [
        303.18,
        305.04,
        1
      ],
      [
        305.04,
        323.03,
        0
      ],
      [
        323.03,
        327.58,
        1
      ]
    ]
  }
}